[
  "open-weather",
  "calendar",
  "obsidian-smart-typography",
  "quickadd",
  "cm-chs-patch",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-sortable",
  "tag-wrangler",
  "obsidian-paste-image-rename",
  "obsidian-front-matter-title-plugin",
  "obsidian-outliner",
  "chord-sheets",
  "obsidian-clipper",
  "dataview",
  "obsidian-media-db-plugin",
  "omnisearch",
  "quick-explorer",
  "settings-search",
  "obsidian-list-callouts",
  "home-tab",
  "obsidian-linter",
  "nldates-obsidian",
  "obsidian-hider",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "obsidian-completr",
  "note-toolbar",
  "obsidian-stille"
]