[
  "calendar",
  "obsidian-smart-typography",
  "quickadd",
  "cm-chs-patch",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-sortable",
  "obsidian-outliner",
  "dataview",
  "quick-explorer",
  "settings-search",
  "obsidian-linter",
  "obsidian-hider",
  "obsidian-icon-folder"
]